<?
$MESS["CATEGORY_TIP"] = "Род деятельности организации.";
$MESS["PHONE_TIP"] = "Добавьте один или несколько телефонов с помощью кнопки <font size='3'><b>+</d></font>";
$MESS["EMAIL_TIP"] = "Добавьте один или несколько адресов электронной почты с помощью кнопки <font size='3'><b>+</d></font>";
$MESS["SHEME_TIP"] = "Добавьте схему проезда, созданную с помощью конструктора карт Яндекс. Схема должна начинаться с <b>&lt;script ....&gt;</b> и заканчиваться <b>&lt/script&gt;</d>";

$MESS["SHEME_WIDTH_TIP"] = "Если Вас не устраивает ширина карты, можете переопределить ее тут";
$MESS["SHEME_HEIGHT_TIP"] = "Если Вас не устраивает высота карты, можете переопределить ее тут";
?>