Ювелирное искусство - одна из граней жизнедеятельности человека, по тому, как изменялись ювелирные изделия легко проследить развитие культуры различных эпох и народов, начиная с наидревнейших времен и заканчивая нынешним днем. История украшений началась задолго до нашей эры.
<br><br>
Правда, когда ювелирные украшения несли в себе дополнительную смысловую нагрузку - они указывали на принадлежность своего владельца к определенному племени, а также служили амулетом, который был призван защищать от злых духов и природных катаклизмов, а также привлечь удачу на охоте.
<br><br>
При создании древних прототипов кулонов, серег и колье в дело шли цветные камешки и перламутровые раковины, зубы и кости животных, деревянные палочки и причудливые семена.