<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Конфиденциальность");
?><p>
 <b>Конфиденциальность и защита информации<br>
	</b><br>
</p>
<ol type="1">
	<li>Персональные данные Пользователя/Покупателя обрабатывается в соответствии с ФЗ «О персональных данных» №152-ФЗ и Политикой конфиденциальности Продавца.<br>
	<br>
	</li>
	<li>При регистрации на сайте&nbsp;<a href="http://www.kristallgold.ru/">www.kristallgold.ru/</a>&nbsp;Пользователь предоставляет следующую информацию: Фамилия, Имя, телефон, адрес электронной почты, пароль для доступа к сайту.<br>
	<br>
	</li>
	<li>Предоставляя свои персональные данные при регистрации на сайте&nbsp;<a href="http://www.kristallgold.ru//">www.kristallgold.ru/</a>, Пользователь соглашается на их обработку Продавцом, в том числе и в целях продвижения Продавцом товаров и услуг.<br>
	<br>
	</li>
	<li>Продавец использует персональные данные Пользователя/Покупателя: для регистрации Пользователя на сайте, выполнения своих обязательств перед Пользователем и Покупателем, оценки и анализа работы сайта.<br>
	<br>
	</li>
	<li>Продавец имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту и мобильный телефон Пользователя/Покупателя с его согласия. Пользователь/Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа. Сервисные сообщения, информирующие Пользователя/Покупателя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Пользователем/Покупателем.<br>
	<br>
	</li>
	<li>Продавец вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию и не передаются третьим лицам.<br>
	<br>
	</li>
	<li>Продавец получает информацию об ip-адресе посетителя сайта&nbsp;<a href="http://www.kristallgold.ru//">www.kristallgold.ru/</a>. Данная информация не используется для установления личности посетителя.<br>
	<br>
	</li>
	<li>Продавец не несет ответственности за сведения, предоставленные Пользователем/Покупателем на Сайте в общедоступной форме.<br>
	<br>
	</li>
	<li>Продавец вправе осуществлять записи телефонных разговоров с Пользователем/Покупателем. При этом Продавец обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации»</li>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>