<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Правила доставки и способы оплаты ювелирного интерне-магазина \"Кристалл Мечты\" в Москве. Выберите самый удобный вариант для Вас!");
$APPLICATION->SetPageProperty("keywords", "Доставка и оплата ювелирных изделий");
$APPLICATION->SetPageProperty("title", "Доставка и оплата ювелирных украшений");
$APPLICATION->SetTitle("Информация");
?><style>
#content p { margin:0;text-align:justify}
</style>
<h1 style="text-align: center; margin-bottom: 16px;"> Правила заказа и доставки товара</h1>
<p style="text-align: center;">
	График работы интернет-магазина: пн-пт с 10:00 до 18:00.<br>
</p>
<h4><b><br>
 </b></h4>
<h4><b>ЗАКАЗ:</b></h4>
<p>
	 Доставка товара по Москве (в пределах МКАД)&nbsp;осуществляется при сумме&nbsp;заказа более&nbsp;5 000 рублей. Перемещение товара стоимостью менее 1000 руб. между магазинами не производится.
</p>
<p>
	 Если Вы нашли интересующее Вас украшение, Вы можете заказать его, оформив заказ через Корзину, либо позвонив по телефону: 8-495-788-77-22.
</p>
<p>
	 Если украшение, которое Вам понравилось, было продано, Вы можете заказать его изготовление.
</p>
<p>
	 Если изделие зарезервировано за Вами для самовывоза, резерв сохраняется в течение трёх дней.
</p>
<h4><b><br>
 </b></h4>
<h4><b>САМОВЫВОЗ:</b></h4>
<p>
	 Вы можете забрать свой заказ самостоятельно из любого розничного магазина сети "Кристалл мечты", указав желаемый магазин в заказе.<br>
</p>
<h4><b><br>
 </b></h4>
<h4><b>ДОСТАВКА ПО МОСКВЕ И ОБЛАСТИ:</b></h4>
<p>
	 После того, как Вы отправили свой заказ, с Вами обязательно свяжется наш менеджер для уточнения деталей заказа.
</p>
<p>
	 Доставка выбранного Вами товара осуществляется по Москве, в пределах МКАД, с понедельника по пятницу, с 10:00 до 18:00 в сроки, согласованные с оператором.
</p>
<p>
	 Доставка осуществляется курьером. Стоимость доставки – 300 рублей. При заказе свыше 30 000 рублей доставка осуществляется бесплатно.
</p>
<p>
	 Доставка товара за пределами МКАД и по Московской области осуществляется службой доставки DPD. Стоимость доставки определяется индивидуально, в зависимости от веса изделия и удалённости пункта назначения.
</p>
<p>
	 Доставка заказа возможна только по конкретному адресу, передача и оплата товара производится только в зданиях.
</p>
<p>
	 Внимание! На доставку отправляется не более 5 украшений.
</p>
<h4><b><br>
 </b></h4>
<h4><b>ДОСТАВКА ПО РОССИИ:</b></h4>
<p>
	 После того, как Вы отправили свой заказ, с Вами обязательно свяжется наш менеджер для уточнения деталей заказа.
</p>
<p>
	 Доставка по России возможна только при любой&nbsp;сумме заказа.
</p>
<p>
	 Доставка выбранного Вами товара по России осуществляется службой доставки DPD. Стоимость доставки определяется индивидуально, как правило, стоимость доставки составляет сумму от 800 до 1 500 рублей, в зависимости от веса изделия и удалённости пункта назначения.
</p>
<p>
	 Внимание! На доставку отправляется не более 5 украшений.
</p>
<h4><b><br>
 </b></h4>
<h4><b>ОПЛАТА:</b></h4>
<p>
	 Оплата товара осуществляется наличными средствами. Если после ознакомления с украшением, Вы остались довольны — курьер вручает Вам накладную и чек.
</p>
<p>
	 Если товар Вам не понравился, Вы оплачиваете только выезд курьера — 300 рублей.
</p>
<p>
	 При самовывозе из розничного центра интернет-магазина возможна оплата банковской картой.
</p>
<p>
 <a href="http://www.consultant.ru/document/cons_doc_LAW_32834/">Мы соблюдаем ФЗ-115</a>, поэтому при оплате наличными Вашей покупки на сумму свыше 40 000 руб., а также при оплате банковской картой Вашей покупки на сумму свыше 100 000 руб. мы предоставим Вам анкету для заполнения.
</p>
<p align="center" style="text-align: left;">
 <strong>ВНИМАНИЕ! Согласно Постановлению Правительства РФ №1222 от 20.10.1998 года и №81 от 06.02.02, ювелирные изделия обмену и возврату не подлежат.</strong>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>